Repository: Juanfran1305/tt-48794741
Catalog: omegat/project_save.tmx
Source language: en
Languages: es_es

source: Evidence of granting of pre-existing rights
es_es: Prueba de la concesión de derechos preexistentes

source: FORCE MAJEURE
es_es: FUERZA MAYOR

source: Failing that, the decision becomes enforceable the day after the time limit for submitting observations has elapsed.
es_es: En su defecto, la decisión será ejecutiva al día siguiente de la expiración del plazo de presentación de observaciones.

source: For communication of financial documents the parties agree that the contractor will either use the supplier portal or take the necessary measures to use EDI.
es_es: Para la comunicación de los documentos financieros, las partes acuerdan que el contratista utilizará el portal del proveedor o tomará las medidas necesarias para utilizar el EDI.

source: For that purpose they must submit supporting documents concerning their social security cover and value added tax (VAT) status.
es_es: Con esa finalidad ellos deben de presentar docuementos sobre su covertura de la seguridad social y el estátus del Impuesto sobre el Valor Añadido (IVA).

source: For the purpose of the contract, the following definitions (indicated in italics in the text) apply:
es_es: A efectos del contrato, se aplicarán las siguientes definiciones (indicadas en cursiva en el texto):

source: Form and means of communication
es_es: Forma y medios de comunicación

source: Formal notifications are considered to have been received by the receiving party on the date of receipt indicated in the proof received by the sending party that the message has been delivered to the specified recipient.
es_es: Las notificaciones formales se consideran recibidas por la parte destinataria en la fecha de recepción indicada en el justificante recibido por la parte remitente de que el mensaje ha sido entregado al destinatario especificado.

source: GENERAL CONDITIONS OF THE CONTRACT
es_es: CONDICIONES GENERALES DEL CONTRATO

source: General Conditions
es_es: Condiciones generales

source: General Secretariat
es_es: Secretaría General

source: Grounds for termination by the contracting authority
es_es: Motivos de resolución por parte del poder adjudicador

source: Grounds for termination by the contractor
es_es: Motivos de rescisión por parte del contratistas

source: However, if the damage or loss is caused by the gross negligence or wilful misconduct of the contractor or of its personnel or subcontractors, the contractor is liable for the whole amount of the damage or loss.
es_es: No obstante, si los daños o perjuicios son causados por negligencia grave o dolo del contratista o de su personal o subcontratistas, el contratista será responsable de la totalidad del importe de los daños o perjuicios.

source: INTELLECTUAL PROPERTY RIGHTS
es_es: DERECHOS DE PROPIEDAD INTELECTUAL

source: Identification of pre-existing rights
es_es: Identificación de los derechos preexistentes

source: If a party requests written confirmation of an email within a reasonable time, the other party must provide an original signed paper version of the communication as soon as possible.
es_es: Si una de las partes solicita confirmación por escrito de un correo electrónico en un plazo razonable, la otra parte deberá proporcionar una versión original firmada en papel de la comunicación lo antes posible.

source: If a defect is found to originate in a systematic flaw in design, the contractor must replace or modify all identical parts incorporated in the other supplies that are part of the order, even though they may not have been the cause of any incident.
es_es: Si se encuentra un defecto que origine un fallo sistemático en el diseño, el contratador debe de reemplazar o modificar todas las partes idénticas incorporadas en los otros sumininstros que son parte del orden, incluso si no han sido la causa de un incidente, En este caso, la garantia del periodo debe de ser extendida como se indica anteriormente.

source: If a party is affected by force majeure, it must immediately notify the other party, stating the nature of the circumstances, their likely duration and foreseeable effects.
es_es: Si una de las partes se ve afectada por un caso de fuerza mayor, deberá notificarlo inmediatamente a la otra parte, indicando la naturaleza de las circunstancias, su duración probable y sus efectos previsibles.

source: If a provision is or becomes illegal, invalid or unenforceable to any extent, it must be severed from the remainder of the contract.
es_es: Si una disposición es o se convierte en ilegal, inválida o inaplicable en cualquier medida, debe separarse del resto del contrato.

source: If a third party brings any action against the contracting authority in connection with the performance of the contract, including any action for alleged breach of intellectual property rights, the contractor must assist the contracting authority in the legal proceedings, including by intervening in support of the contracting authority upon request.
es_es: Si una tercera parte emprende acciones contra la autoridad contratante en relación con lel rendimiento del contrato, incluyendo cualquier acción por presunta infracción de los derechos de la propiedad intelectual, el contratista debe ayudar a la autoridad contratante en los procedimientos legales, incluso mediante la intervención en apoyo de la autoridad contratante a petición de este.

source: If communication via the supplier portal or the EDI communication, as appropriate, is hindered by factors beyond the control of one party, it must notify the other immediately and the parties must take the necessary measures to restore this communication.
es_es: Si la comunicación a través del portal del proveedor o la comunicación EDI, según proceda, se ve obstaculizada por factores ajenos a la voluntad de una de las partes, ésta deberá notificarlo inmediatamente a la otra y las partes deberán adoptar las medidas necesarias para restablecer dicha comunicación.

source: If it is impossible for the contractor to have the communication restored within a period of two working days, the contractor will notify the contracting authority that an alternative messaging form will be used, i.e. paper messaging or email, until the supplier portal or EDI communication, as appropriate, is restored.
es_es: Si al contratista le resulta imposible restablecer la comunicación en un plazo de dos días laborables, notificará al órgano de contratación que se utilizará una forma alternativa de mensajería, es decir, mensajería en papel o correo electrónico, hasta que se restablezca la comunicación a través del portal del proveedor o EDI, según proceda.

source: If it is impossible to have the supplier portal or the EDI communication restored within a period of two working days, the contracting authority will notify the contractor that an alternative messaging form will be used, i.e. paper messaging or email, until the supplier portal or EDI communication, as appropriate, is restored.
es_es: Si resulta imposible restablecer el portal del proveedor o la comunicación EDI en un plazo de dos días laborables, el poder adjudicador notificará al contratista que se utilizará una forma alternativa de mensajería, es decir, mensajería en papel o correo electrónico, hasta que se restablezca el portal del proveedor o la comunicación EDI, según proceda.

source: If moral rights on parts of the results protected by copyright exist, the contractor must obtain the consent of creators regarding the granting or waiver of the relevant moral rights in accordance with the applicable legal provisions and be ready to provide documentary evidence upon request.
es_es: Si existen derechos morales sobre partes de los resultados protegidos por derechos de autor, el contratista deberá obtener el consentimiento de los creadores en relación con la concesión o la renuncia a los derechos morales pertinentes de conformidad con las disposiciones legales aplicables y estar dispuesto a proporcionar pruebas documentales cuando se le soliciten.

source: If natural persons appear in a result or their voice or any other private element is recorded in a recognisable manner, the contractor must obtain a statement by these persons (or, in the case of minors, by the persons exercising parental authority) giving their permission for the described use of their image, voice or private element and, on request, submit a copy of the permission to the contracting authority.
es_es: Si en un resultado aparecen personas físicas o se graba su voz o cualquier otro elemento privado de forma reconocible, el contratista deberá obtener una declaración de estas personas (o, en el caso de los menores, de las personas que ejerzan la patria potestad) en la que autoricen el uso descrito de su imagen, voz o elemento privado y, previa solicitud, presentar una copia de la autorización al poder adjudicador.

source: If part of an item is replaced, the replacement part must be guaranteed under the same terms and conditions for a further period of the same duration as that specified above.
es_es: Si se replaza parte de un elemento, la parte remplazante debe de estar garantizada bajo los mismos términos y condiciones por un periodo más largo de una mismo duración a la especificada anteriormente.

source: If required by the purchase order, the contractor must assemble the supplies delivered within a period of one month unless otherwise specified in the purchase order.
es_es: Si así lo exige la orden de compra, el contratista deberá montar los suministros entregados en el plazo de un mes, salvo que se especifique otra cosa en la orden de compra.

source: If required by the relevant applicable legislation, the contractor must take out an insurance policy against risks and damage or loss relating to the performance of the contract.
es_es: Si así lo exige la legislación aplicable, el contratista deberá suscribir una póliza de seguro contra los riesgos y daños o pérdidas relacionados con la ejecución del contrato.

source: If the contract requires the contractor to process any personal data, the contractor may act only under the supervision of the data controller, in particular with regard to the purposes of the processing, the categories of data that may be processed, the recipients of the data and the means by which data subjects may exercise their rights.
es_es: Si el contrato exige que el contratista trate datos personales, sólo podrá actuar bajo la supervisión del responsable del tratamiento, en particular por lo que respecta a los fines del tratamiento, las categorías de datos que pueden tratarse, los destinatarios de los datos y los medios por los que los interesados pueden ejercer sus derechos.

source: If the contracting authority's liability towards the third party is established and if such liability is caused by the contractor during or as a consequence of the performance of the contract, Article 6.3 applies.
es_es: Si la responsabilidad de la autoridad contratante hacia la tercera parte está establecida y dicha responsabilidad es causada por el contratista durante o como consecuencia del rendimiento del contrato, se aplica el Artículo6.3

source: If the contractor fails to perform its contractual obligations within the applicable time limits set out in the contract, the contracting authority may claim liquidated damages for each day of delay using the following formula:
es_es: Retraso en la entrega Si el contratista no cumple sus obligaciones contractuales dentro de los plazos aplicables establecidos en el contrato, la Autoridad Contratante podrá reclamar daños y perjuicios liquidados por cada día de retraso utilizando la siguiente fórmula:

source: If the contractor fails to provide the service in accordance with the contract ('unperformed obligations') or if it fails to provide the service in accordance with the expected quality levels specified in the tender specifications ('low-quality delivery'), the contracting authority may reduce or recover payments proportionally to the seriousness of the unperformed obligations or low-quality delivery.
es_es: Si el contratista no presta el servicio de conformidad con el contrato ("obligaciones incumplidas") o si no presta el servicio de conformidad con los niveles de calidad esperados especificados en el pliego de condiciones ("prestación de baja calidad"), el poder adjudicador podrá reducir o recuperar los pagos proporcionalmente a la gravedad de las obligaciones incumplidas o de la prestación de baja calidad.

source: If the contractor is affected by force majeure, it may suspend the performance of the contract.
es_es: En caso de fuerza mayor, el contratista podrá suspender la ejecución del contrato.

source: If the contractor is composed of two or more economic operators (i.e. which submitted a joint tender), they are all jointly and severally liable to the contracting authority for the performance of the contract.
es_es: Si la parte contratante está compuesta por dos o más operadores económicos (es decir, presenta una oferta conjunta) es individual y colectivamente responsable ante la autoridad contratante en el rendimiento del contrato.

source: If the contractor is unable to fulfil its contractual obligations owing to force majeure, it has the right to remuneration only for the services actually provided.
es_es: Si el contratista no puede cumplir sus obligaciones contractuales por causa de fuerza mayor, sólo tendrá derecho a una remuneración por los servicios efectivamente prestados.

source: If the contractor submits observations, the contracting authority, taking into account the relevant observations, must notify the contractor:
es_es: Si el contratista presenta observaciones, el poder adjudicador, teniendo en cuenta las observaciones pertinentes, debe notificar al contratista

source: If the use of safety measures and procedures leads to the rejection of or detection of one or more errors in an EDI message, the receiver must inform the sender thereof as soon as possible, but at the latest within two calendar days.
es_es: Si la aplicación de medidas y procedimientos de seguridad conduce al rechazo o detección de uno o más errores en un mensaje de EDI, el receptor debe informar de ello al remitente lo antes posible, y a más tardar en el plazo de dos días naturales.

source: If there is any conflict between different provisions in the contract, the following rules must be applied:
es_es: En caso de conflicto entre distintas disposiciones del contrato, deberán aplicarse las siguientes normas:

source: If, for reasons attributable to the contractor, the contracting authority is unable to accept the supplies, the contractor must be notified at the latest by the deadline for conformity.
es_es: Si, por razones imputables al contratista, el poder adjudicador no puede aceptar los suministros, deberá notificarlo al contratista a más tardar en la fecha límite de conformidad.

source: Image rights and sound recordings
es_es: Derechos de imagen y grabaciones sonoras

source: In all cases the parties must strive to prevent third parties from obtaining unauthorised access to messages.
es_es: En todos los casos, las partes deberán esforzarse por impedir que terceros obtengan acceso no autorizado a los mensajes.

source: In all circumstances, in the event of contradiction between the contract and documents issued by the contractor, the contract prevails, regardless of any provision to the contrary in the contractor's documents.
es_es: En cualquier circunstancia, en caso de contradicción entre el contrato y los documentos emitidos por el contratista, prevalecerá el contrato, independientemente de cualquier disposición en contrario en los documentos del contratista.

source: In such a case, the contractor must inform the contracting authority before making such a choice and the contracting authority has the right to refuse it.
es_es: En tal caso, el contratista deberá informar a la autoridad contratante antes de tomar una decisión como esa y la autoridad contratante tiene el derecho de rechazarla.

source: In such a case, the sending party is not held in breach of its obligation to send such communication within a specified deadline.
es_es: En tal caso, no se considera que la parte remitente haya incumplido su obligación de enviar dicha comunicación dentro de un plazo determinado.

source: In such cases, the contractor must provide the contracting authority with the identity of the intended assignee.
es_es: En tal caso, el contratista deberá facilitar a la Autoridad contratante la identidad del cesionario previsto.

source: In the result, the contractor must clearly point out all quotations of existing works.
es_es: En el resultado, el contratista debe señalar cualquiera de los trabajos existentes.

source: In the event of lack of conformity, without prejudice to Article 15 on liquidated damages applicable to the total price of the supplies concerned, the contracting authority is entitled:
es_es: En caso de falta de conformidad, sin perjuicio de lo dispuesto en el artículo 15 sobre la indemnización por daños y perjuicios aplicable al precio total de los suministros de que se trate, el poder adjudicador tendrá derecho:

source: In the event that the sending party receives a non-delivery report, it must make every effort to ensure that the other party actually receives the communication by email or post.
es_es: En caso de que la parte remitente reciba un informe de no entrega, deberá hacer todo lo posible para garantizar que la otra parte recibe efectivamente la comunicación por correo electrónico o postal.

source: In the framework of its employment or service relationships with its personnel the contractor must indicate that
es_es: En la infraestructura de el empleo o servicio de relaciones con su personal el contrante debe de indicar

source: In this case, the guarantee period must be extended as stated above.
es_es: En este caso, el periodo de garantía d deberá ampliarse según lo indicado anteriormente.

source: In the event of a joint tender submitted by a group of economic operators and where the group does not have legal personality or legal capacity, one member of the group is appointed as leader of the group.
es_es: En caso de oferta conjunta presentada por un grupo de operadores económicos y cuando la agrupación no tenga personalidad jurídica o capacidad jurídica, se designa a un miembro de la agrupación como líder de la misma.

source: It must also take out supplementary insurance as reasonably required by standard practice in the industry.
es_es: Asimismo, deberá suscribir los seguros complementarios que razonablemente exija la práctica habitual en el sector.

source: June 2016 - EN
es_es: Junio de - ES2016

source: LIABILITY
es_es: RESPONSABILIDAD

source: LIQUIDATED DAMAGES
es_es: LIQUIDACIÓN DE DAÑOS Y PERJUICIOS

source: Licensing rights on pre-existing materials
es_es: Derechos de licencia sobre materiales preexistentes

source: Modes of exploitation
es_es: Modos de explotación

source: Moral rights of creators
es_es: Derechos morales de los creadores

source: Nature of liquidated damages
es_es: Naturaleza de la indemnización por daños y perjuicios

source: One copy of the consignment note must be countersigned by the contracting authority and returned to the contractor or to its carrier.
es_es: Una copia de la carta de porte deberá ser refrendado por la Autoridad contratante y devuelto al contratista o a su transportista.

source: Ownership of the rights in the results
es_es: Propiedad de los derechos sobre los resultados

source: PERFORMANCE OF THE CONTRACT (SUPPLIES AND SERVICES) Delivery of supplies
es_es: EJECUCIÓN DEL CONTRATO (SUMINISTROS Y SERVICIOS) Entrega de los suministros

source: PROCESSING OF PERSONAL DATA
es_es: PROCESAMIENTO DE DATOS PERSONALES

source: Packaging, pallets, etc., including contents, must not weigh more than 500 kg.
es_es: Los embalajes, palés, etc., incluido el contenido, no deben pesar más de 500 kg.

source: Please see http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_supplier_portal_overview.pdf
es_es: 2 Véase http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_supplier_portal_overview.pdf 3 Véase http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_sp_e-invoicing.pdf 4 El documento puede consultarse en https://circabc.europa.eu/w/browse/5290b7b0- 8ca8-454b-87eb-0ac990362861

source: Please see http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_sp_e-invoicing.pdf
es_es: 2 Véase http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_supplier_portal_overview.pdf 3 Véase http://ec.europa.eu/dgs/informatics/supplier_portal/doc/um_sp_e-invoicing.pdf 4 El documento puede consultarse en https://circabc.europa.eu/w/browse/5290b7b0- 8ca8-454b-87eb-0ac990362861

source: Post sent to the contracting authority is deemed to have been received by the contracting authority on the date on which the department responsible referred to in the purchase order registers it.
es_es: El correo enviado al poder adjudicador se considera recibido por el poder adjudicador en la fecha en que el departamento responsable mencionado en la orden de compra lo registra.

source: Procedure
es_es: Procedimiento

source: Provision of evidence does not release the contractor from its responsibilities if it is found that it does not hold the necessary rights, regardless of when and by whom this fact is revealed.
es_es: La provisión de evidencia no libera al contratista de sus responsabilidades si se encuentra que no posee los derechos necesarios, sin importar cuándo o por quién se reveló este dato

source: Quotation of works in the result
es_es: Cotización de los trabajos en el resultado

source: ROLES AND RESPONSIBILITIES IN THE EVENT OF A JOINT TENDER
es_es: FUNCIONES Y RESPONSABILIDADES EN CASO DE LICITACIÓN CONJUNTA

source: SEVERABILITY
es_es: SEPARABILIDAD

source: SUBCONTRACTING
es_es: SUBCONTRATACIÓN

source: SUSPENSION OF THE PERFORMANCE OF THE CONTRACT
es_es: SUSPENSIÓN DE LA EJECUCIÓN DEL CONTRATO 16.1.

source: Services
es_es: Servicios

source: Should a direct connection be established between the contractor and the contracting authority's back offices to allow electronic transfer of financial documents, both parties must take the measures necessary on their side to implement and maintain electronic systems that enable EDI to be used effectively.
es_es: En caso de que se establezca una conexión directa entre el contratista y los servicios administrativos de la Autoridad Contratante para permitir la transferencia electrónica de documentos financieros, ambas partes deberán adoptar las medidas necesarias para implantar y mantener sistemas electrónicos que permitan el uso eficaz del EDI.

source: Signature of the consignment note by the contracting authority is simply an acknowledgment of the fact that the delivery has taken place and in no way implies conformity of the supplies with the purchase order.
es_es: La firma de la carta de porte por la Autoridad contratante es un simple reconocimiento de que la entrega ha tenido lugar y no implica en modo alguno la conformidad de los suministros con la orden de compra.

source: Similarly, should a direct connection be established between the contractor and the contracting authority's back offices to allow electronic transfer of financial documents, the parties agree that a financial document, sent as mentioned in the interface control document, qualifies as an EDI message.
es_es: Del mismo modo, en caso de que se establezca una conexión directa entre el contratista y los servicios administrativos de la Autoridad Contratante para permitir la transferencia electrónica de documentos financieros, las partes acuerdan que un documento financiero, enviado como se menciona en el documento de control de la interfaz, se considera un mensaje EDI.
